export const MENU_LIST = [
  {
    name: "Главная",
    href: "/",
  },
  {
    name: "Информация для участников",
    href: "/",
  },
  {
    name: "Информация для партнеров",
    href: "/",
  },
  {
    name: "Все конференции",
    href: "/",
  },
  {
    name: "Программный комитет",
    href: "/",
  },
  {
    name: "Читать статьи",
    href: "/",
  },
  {
    name: "Фотогалерея",
    href: "/",
  },
  {
    name: "Архив конференций",
    href: "/",
  },
  {
    name: "Авторизация на сайте ",
    href: "/",
  },
  {
    name: "Контакты",
    href: "/",
  },
];
